
/* Class = "NSPanel"; title = "Notes"; ObjectID = "5"; */
"Notes" = "笔记";

/* Class = "NSButtonCell"; title = "Text"; ObjectID = "32"; */
"Text" = "文字";

/* Class = "NSButtonCell"; title = "Anchored"; ObjectID = "33"; */
"Anchored" = "锚点";

/* Class = "NSButtonCell"; title = "Circle"; ObjectID = "34"; */
"Circle" = "圆形";

/* Class = "NSButtonCell"; title = "Box"; ObjectID = "35"; */
"Box" = "框形";

/* Class = "NSButtonCell"; title = "Highlight"; ObjectID = "36"; */
"Highlight" = "高亮";

/* Class = "NSButtonCell"; title = "Underline"; ObjectID = "37"; */
"Underline" = "下划线";

/* Class = "NSButtonCell"; title = "Strike Out"; ObjectID = "38"; */
"Strike Out" = "删除线";

/* Class = "NSButtonCell"; title = "Line"; ObjectID = "39"; */
"Line" = "线段";
